export default [
  {
    name: 'Марія',
    age: '19',
    img: 'Maria.png',
    request: 'Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.',
    
  },
  {
    name: 'Степан',
    age: '61',
    img: 'Stepan.png',
    request: 'Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?',
    
  },
  {
    name: 'Любов',
    age: '58',
    img: 'Lyubov.png',
    request: 'Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.',
    
  },
  {
    name: 'Олександр',
    age: '20',
    img: 'Sasha.png',
    request: 'Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.',
    
  },
  {
    name: 'Ірина',
    age: '55',
    img: 'Iryna.png',
    request: 'У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.',
    
  },
  {
    name: 'Валентина',
    age: '75',
    img: 'Valentyna.png',
    request: 'Дитя, дай бабусі ліки від тиску за цим рецептом, але не дорогих, тих, що дешевші!',
    
  },
]